"App Memory" = "Память программ";
"Page Ins" = "Входящих страниц";
"Cached Files" = "Кэшированные файлы";
"Wired" = "Зарезервированная";
"MEMORY PRESSURE" = "НАГРУЗКА НА ПАМЯТЬ";
"File Cache" = "Кэш файлов";
"Compressed" = "Сжато";
"%1$@ of %2$@" = "%1$@ из %2$@";
"Memory Pressure Above" = "Нагрузка На Память >";
"Page Outs" = "Исходящих страниц";
"Pressure" = "Давление";
"PROCESSES" = "ПРОЦЕССЫ";
"MEMORY" = "ПАМЯТЬ";
"Used" = "Занято";
"Inactive" = "Неактивная";
"Free" = "Свободно";
"Memory" = "Память";
"SWAP MEMORY" = "Использование своп";
"Active" = "Активная";
"Cache" = "Кэш";


// Unlocalized strings



// Modified strings

